fishpkg/fish-await
oh-my-fish/plugin-balias
edc/bass
oh-my-fish/plugin-argu
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-brew
oh-my-fish/plugin-expand
jorgebucaran/fish-getopts
jorgebucaran/fish-get
oh-my-fish/plugin-gityaw
fishpkg/fish-last-job-id
bryaan/plugin-pbcopy
jorgebucaran/fish-spark
jethrokuan/z
