oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
edc/bass
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-expand
fisherman/getopts
oh-my-fish/plugin-gityaw
oh-my-fish/plugin-marlin
oh-my-fish/plugin-pbcopy
laughedelic/pisces
fisherman/shark
fisherman/z
oh-my-fish/plugin-brew
